// 本科
export const undergraduateList = ['全部', '综合', '理工', '农业', '林业', '医药', '师范', '语言', '财经', '政法', '体育','艺术', '民族', '其他'];
// 专科
export const specialtyList = ['全部', '综合', '理工', '农业', '林业', '医药', '师范', '语言', '财经', '政法', '体育','艺术', '民族', '其他'];
export const schoolLevelList = ['全部','本科', '专科'];
export const regionList = [
    '不限', '河北','山西','辽宁','吉林',
    '黑龙江','江苏','浙江','安徽','福建',
    '江西','山东','河南','湖北','湖南',
    '广东','海南','四川','贵州','云南',
    '陕西', '甘肃','青海','北京', '上海',
    '天津', '重庆', '广西'];
export const majorList = ['不限','哲学','经济学','法学','教育学','文学','历史学','理学','工学','农学','医学','管理学','艺术学']